<?php include '../include/header_sub_content.php'; ?>
<!--	시작 : 헤더	-->
<header class="ct-header">
	<div class="w1600 str clear">
		<h1 class="logo-div"><a href="../main/main_search.php"><img src="../images/common/logo_s.png" alt="로앤비"/></a>
		</h1>
	</div>
</header>
<!--	끝 : 헤더	-->
<!--	시작 : 본문	-->
<div class="ct-wrap">
	<div class="ct-left">
		<div class="ct-pt h-100p">
			<div class="str h-100p">
				<div class="ct-scroll">
					<div class="table_index">
						<ul class="ul-dot">
							<li>
								<div class="dot-cell">
									<a href="#law_propose" class="fs-14">질의</a>
								</div>
							</li>
							<li>
								<div class="dot-cell">
									<a href="#law_propose" class="fs-14">답변</a>
								</div>
							</li>
							<li>
								<div class="dot-cell">
									<a href="#law_propose" class="fs-14">이유</a>
								</div>
							</li>
						</ul>
					</div>
				</div>
				<div class="ct-left-btn">
					<button id="btn-left-close" class="btn-div" onclick="fn_content_left_close()"><span class="icon icon-double-left icon-w20"></span></button>
					<button id="btn-left-open" class="btn-div" onclick="fn_content_left_open()"><span class="icon icon-double-right icon-w20"></span></button>
				</div>
			</div>
		</div>
	</div>
	<div class="ct-center">
		<div class="ct-pt h-100p">
			<div class="str h-100p">
				<div class="ct-bg h-100p">
					<div class="ct-scroll ct-bg-pd">
						<div class="ct-title str">
							<div class="tit-div">
								<h2 class="tit">법제처 25-0091, 2025. 3. 28 [민원인 - 공장설립등의 승인을 받은 자가 용도지역ㆍ지구의 지정 또는 변경이 있더라도 제한받지 않고 계속할 수 있는 공사 또는 사업의 범위(「산업집적활성화 및 공장설립에 관한 법률」 제13조의3제2항 등 관련)]</h2>
							</div>
						</div>
						<div class="main_container_view_inner">
							<div class="case_info highlighter-context" id="view_content">
								<!--?xml version="1.0" encoding="utf-16"?--><p id="P00" name="P00">질 의</p><br>  「산업집적활성화 및 공장설립에 관한 법률」(이하 “산업집적법”이라 함) 제13조제1항 본문에서는 공장건축면적이 500제곱미터 이상인 공장의 신설·증설 또는 업종변경(이하 “공장설립등”이라 한다)을 하려는 자는 대통령령으로 정하는 바에 따라 시장·군수 또는 구청장의 승인을 받아야 한다고 규정하고 있고, 같은 법 제13조의3제2항 전단에서는 「국토의 계획 및 이용에 관한 법률」에 따른 용도지역 및 지구(이하 “용도지역·지구”라 함) 등의 지정·변경에 관한 도시·군관리계획 등의 결정·고시 당시 해당 용도지역·지구 등에서 산업집적법 제13조에 따른 공장설립등의 승인을 받은 자는 승인을 받은 후에 용도지역·지구의 지정 또는 변경이 있더라도 해당 행위를 제한받지 아니하고 그 공사 또는 사업을 계속할 수 있다고 규정하고 있는바,<br>  산업집적법 제13조에 따른 공장의 설립 승인을 받아 공장건설에 착수하였으나, 공장의 설립이 제한되는 용도지역·지구로 지정 또는 변경된 후에 공장의 설립을 완료하여 가동 중인 공장의 업종을, 설립 당시 승인사항에 포함되지 않은 다른 업종으로 변경하려는 경우, 해당 업종변경이 같은 법 제13조의3제2항 전단에 따라 용도지역·지구의 지정 또는 변경이 있더라도 제한받지 않고 계속할 수 있는 “공사 또는 사업”에 해당하는지?<br><p id="P10" name="P10">답 변</p><br>  이 사안의 경우, 해당 업종변경은 산업집적법 제13조의3제2항 전단에 따라 용도지역·지구의 지정 또는 변경이 있더라도 제한받지 않고 계속할 수 있는 “공사 또는 사업”에 해당하지 않습니다.<br><p id="P20" name="P20">이 유</p><br>  먼저 산업집적법 제13조제1항 본문에서는 공장건축면적이 500제곱미터 이상인 공장의 신설·증설 또는 업종변경을 하려는 자는 대통령령으로 정하는 바에 따라 시장·군수 또는 구청장의 승인을 받아야 한다고 규정하고 있고, 그 위임에 따라 마련된 같은 법 시행령 제19조제1항 전단에서는 공장설립등의 승인을 받으려는 자는 공장설립승인신청서에 산업통상자원부령으로 정하는 서류를 첨부하여 시장·군수 또는 구청장에게 제출해야 한다고 규정하고 있으며, 같은 법 시행규칙 제6조제1항에 따라 공장설립등의 승인을 받기 위해 제출해야 하는 별지 제5호 서식의 공장설립등의 승인신청서에는 공장의 업종, 첨단업종 해당 여부 등을 기재하도록 규정하고 있고, 같은 법 시행령 제19조제2항에서는 시장·군수 또는 구청장은 공장설립등의 승인신청을 받은 경우 그 신청이 산업집적법령 및 관계 법령에 적합한지를 검토하여 승인 여부를 결정하여야 한다고 규정하고 있습니다.<br>  그런데 공장설립등의 승인에 대한 특례를 규정한 산업집적법 제13조의3제2항 전단에서는 ‘용도지역 및 지구 등의 지정·변경에 관한 도시·군관리계획 등의 결정·고시 당시 해당 용도지역·지구 등에서 산업집적법 제13조에 따른 공장설립등의 승인을 받은 자는 승인을 받은 후에 용도지역·지구의 지정 또는 변경이 있더라도 해당 행위를 제한받지 아니하고 그 공사 또는 사업을 계속할 수 있다’고 규정하고 있는바, 이는 산업집적법 제13조에 따른 공장설립등의 승인을 받은 경우 그 승인과 직접 관련된 공사 또는 사업 관련 행위는 용도지역·지구의 지정 또는 변경에 따른 행위 제한 없이 계속할 수 있게 함으로써 공장설립등을 하려는 자가 공장설립등을 위한 승인을 받을 당시 예측할 수 없었던 행위 제한을 받지 않도록 하려는 취지인데1)1) 법제처 2019. 12. 5. 회신 19-0548 해석례 참조<br>, 그렇다면 산업집적법 제13조의3제2항 전단에 따라 용도지역·지구의 지정 또는 변경에 따른 행위 제한을 받지 않고 계속할 수 있는 “공사 또는 사업”의 범위는 같은 법 제13조에 따른 공장설립등의 승인을 받기 위해 시장·군수 또는 구청장에게 제출한 공장설립등의 신청서에 기재되고 승인받은 내용과 직접 관련된 행위로 한정된다고 할 것이므로2)2) 서울고등법원 2015. 3. 24. 선고 2014누66436 판결례 및 법제처 2019. 12. 5. 회신 19-0548 해석례 참조<br>, 당초 공장설립등의 승인에 포함되어 있지 않은 업종변경은 같은 법 제13조의3제2항 전단에서 규정하고 있는 해당 행위를 제한받지 아니하고 계속할 수 있는 “공사 또는 사업”에 해당하지 않는다고 보는 것이 타당합니다.<br>  또한 일반적으로 특례 규정은 법령을 제정 또는 개정할 때 정책적인 관점 또는 특수한 상황을 전제로 하여 한정된 기간 또는 한정된 대상에 대하여 예외적으로 일반 규정의 내용과 다른 제도를 도입하여 운용할 필요가 있을 때에 두는 것으로서 그 성격상 제한적으로 해석하여야 할 것인바3)3) 법제처 2017. 3. 30. 회신 17-0011 해석례 참조<br>, 이 사안과 같이 공장의 설립이 제한되는 용도지역·지구로 지정 또는 변경되어 같은 법 제13조의3제2항에 따른 특례를 적용받아 당초 승인받은 내용대로 공장설립등을 완료한 공장의 경우, 재차 해당 특례를 적용하여 당초 승인받지 않은 업종변경까지 할 수 있는 것으로 보는 것은, 특례의 적용 범위를 명시적인 근거규정 없이 확대해석 하는 것으로서 타당하지 않다고 할 것입니다.<br>  따라서 이 사안의 경우, 해당 업종변경은 산업집적법 제13조의3제2항 전단에 따라 용도지역·지구의 지정 또는 변경이 있더라도 제한받지 않고 계속할 수 있는 “공사 또는 사업”에 해당하지 않습니다.<br>  산업집적활성화 및 공장설립에 관한 법률<br>제13조(공장설립등의 승인) ① 공장건축면적이 500제곱미터 이상인 공장의 신설·증설 또는 업종변경(이하 “공장설립등”이라 한다)을 하려는 자는 대통령령으로 정하는 바에 따라 시장·군수 또는 구청장의 승인을 받아야 하며, 승인을 받은 사항을 변경하려는 경우에도 또한 같다. 다만, 승인을 받은 사항 중 산업통상자원부령으로 정하는 경미한 사항을 변경하려는 경우에는 시장·군수 또는 구청장에게 신고하여야 한다.<br>  ② ∼ ⑦ (생  략)<br>제13조의3(공장설립등의 승인에 대한 특례) ① (생  략)<br>  ② 「국토의 계획 및 이용에 관한 법률」에 따른 용도지역 및 지구 등의 지정·변경에 관한 도시·군관리계획 등의 결정·고시 당시 해당 용도지역·지구 등에서 제13조에 따른 공장설립등의 승인을 받은 자는 승인을 받은 후에 용도지역·지구의 지정 또는 변경이 있더라도 해당 행위를 제한받지 아니하고 그 공사 또는 사업을 계속할 수 있다. 이 경우 각 해당 법령에 따른 인·허가권자는 공장설립등에 필요한 인·허가를 할 수 있다.<br>  ③ (생  략)<br>&lt;관계 법령&gt;
							</div>
						</div>
					</div>
				</div>
                <?php include '../include/content_popup.php'; ?>
			</div>
		</div>
	</div>
</div>
<!--	끝 : 본문	-->
</body>
</html>
